import "./Info.css"

function Info () {
    return (
        <div className="text-container">
      <p>
        „TBC x USAID - ტექნოლოგიური განათლებისთვის“ პროგრამა<br/> საინფორმაციო ტექნოლოგიებით დაინტერესებულ ადამიანებს<br/>
        გთავაზობთ სრულად დაფინანსებულ ონლაინ საგანმანათლებლო<br/> პრაქტიკულ კურსებს სხვადასხვა ICT მიმართულებით. <br/>წარმატებულ კურსდამთავრებულებს ეძლევათ
        შესაძლებლობა <br/>დასაქმდნენ თიბისისა და მის პარტნიორ კომპანიებში. 
      </p>
      <a href="/">გაიგე მეტი</a>
    </div>
    )
}
export default Info;